<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинатора для построения
    | простых ссылок пагинации. Вы можете изменить их на что угодно,
    | чтобы настроить ваши представления в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
